Repository: burakozcc/mobileai
Catalog: AuraVoice/Resources/Localizable.xcstrings
Source language: tr
Languages: ar, bn, en, es, fr, hi, zh_hans

source: Kayıtlar okunamadı: %@
ar: تعذرت قراءة التسجيلات: %@
bn: রেকর্ডিংগুলো পড়া যায়নি: %@
en: Couldn't load recordings: %@
es: No se han podido leer las grabaciones: %@
fr: Impossible de charger les enregistrements : %@
hi: रिकॉर्डिंग्स पढ़ी नहीं जा सकीं: %@
zh_hans: 无法读取录音：%@

source: Kayıtlı anahtar silinsin mi?
ar: هل تريد حذف المفتاح المحفوظ؟
bn: সংরক্ষিত কী মুছে ফেলা হবে?
en: Delete the saved key?
es: ¿Eliminar la clave guardada?
fr: Supprimer la clé enregistrée ?
hi: सेव की गई कुंजी डिलीट करें?
zh_hans: 要删除已保存的密钥吗？

source: Kayıtlı anahtar: %@
ar: المفتاح المحفوظ: %@
bn: সংরক্ষিত কী: %@
en: Saved key: %@
es: Clave guardada: %@
fr: Clé enregistrée : %@
hi: सेव की गई कुंजी: %@
zh_hans: 已保存的密钥：%@

source: Kendi API anahtarın
ar: مفتاح API الخاص بك
bn: আপনার নিজের API কী
en: Your own API key
es: Tu propia clave de API
fr: Votre propre clé API
hi: आपकी अपनी API कुंजी
zh_hans: 你自己的 API 密钥

source: Konuşmacı Ayrıştırma
ar: تمييز المتحدثين
bn: বক্তা পৃথকীকরণ
en: Speaker Separation
es: Separación de hablantes
fr: Séparation des locuteurs
hi: स्पीकर अलगाव
zh_hans: 说话人分离

source: Konuşmacı ayrıştırma modeli indirilmemiş. Ayarlar'dan indirebilirsin.
ar: لم يتم تنزيل نموذج تمييز المتحدثين. يمكنك تنزيله من الإعدادات.
bn: বক্তা পৃথকীকরণের মডেল ডাউনলোড করা নেই। সেটিংস থেকে ডাউনলোড করতে পারেন।
en: The speaker separation model isn't downloaded. You can download it in Settings.
es: El modelo de separación de hablantes no está descargado. Puedes descargarlo desde Ajustes.
fr: Modèle de séparation des locuteurs non téléchargé. Vous pouvez le télécharger dans Réglages.
hi: स्पीकर अलगाव मॉडल डाउनलोड नहीं हुआ। सेटिंग्ज़ से डाउनलोड कर सकते हैं।
zh_hans: 未下载说话人分离模型。可以在“设置”中下载。

source: Konuşmacılar ayrıştırılıyor
ar: جارٍ تمييز المتحدثين
bn: বক্তা পৃথক করা হচ্ছে
en: Separating speakers
es: Separando los hablantes
fr: Séparation des locuteurs en cours
hi: स्पीकर अलग किए जा रहे हैं
zh_hans: 正在分离说话人

source: Kota
ar: الحصة
bn: কোটা
en: Quota
es: Cuota
fr: Quota
hi: कोटा
zh_hans: 配额

source: Kurulu
ar: مثبت
bn: ইনস্টল আছে
en: Installed
es: Instalado
fr: Installé
hi: इंस्टॉल्ड
zh_hans: 已安装

source: Kuruluma Bitir
ar: إنهاء الإعداد
bn: সেটআপ শেষ করুন
en: Finish Setup
es: Finalizar configuración
fr: Terminer la configuration
hi: सेटअप पूरा करें
zh_hans: 完成设置

source: Kurumsal Anahtar
ar: مفتاح المؤسسة
bn: এন্টারপ্রাইজ কী
en: Enterprise Key
es: Clave corporativa
fr: Clé d’entreprise
hi: एंटरप्राइज़ कुंजी
zh_hans: 企业密钥

source: Kurumun bulut işlemleri, yeni bir anahtar girilene kadar durur.
ar: ستتوقف عمليات السحابة الخاصة بالمؤسسة حتى إدخال مفتاح جديد.
bn: নতুন কী না দেওয়া পর্যন্ত প্রতিষ্ঠানের ক্লাউড প্রসেসিং বন্ধ থাকবে।
en: Your organization's cloud processing stops until a new key is entered.
es: El procesamiento en la nube de tu organización se detendrá hasta que introduzcas una clave nueva.
fr: Les traitements cloud de votre entreprise s’arrêteront jusqu’à la saisie d’une nouvelle clé.
hi: नई कुंजी डालने तक आपके संगठन के क्लाउड ऑपरेशन रुक जाएँगे।
zh_hans: 在输入新密钥之前，企业的云端处理将暂停。

source: Kurumun sağlayıcı anahtarı
ar: مفتاح المزود الخاص بالمؤسسة
bn: আপনার প্রতিষ্ঠানের প্রোভাইডার কী
en: Your organization's provider key
es: La clave de proveedor de tu organización
fr: La clé fournisseur de votre entreprise
hi: आपके संगठन की प्रोवाइडर कुंजी
zh_hans: 企业的服务商密钥

source: Kurumun sağlayıcı anahtarı.
ar: مفتاح المزود الخاص بالمؤسسة.
bn: আপনার প্রতিষ্ঠানের প্রোভাইডার কী।
en: Your organization's provider key.
es: La clave de proveedor de tu organización.
fr: La clé fournisseur de votre entreprise.
hi: आपके संगठन की प्रोवाइडर कुंजी।
zh_hans: 企业的服务商密钥。

source: Küçük cihazlar için denge.
ar: توازن مناسب للأجهزة الصغيرة.
bn: ছোট ডিভাইসের জন্য ভারসাম্য।
en: Balanced for smaller devices.
es: Equilibrio para dispositivos pequeños.
fr: Le bon équilibre pour les appareils modestes.
hi: छोटे डिवाइस के लिए संतुलन।
zh_hans: 适合小型设备的均衡选择。

source: MEVCUT PLAN
ar: الخطة الحالية
bn: বর্তমান প্ল্যান
en: CURRENT PLAN
es: PLAN ACTUAL
fr: FORMULE ACTUELLE
hi: मौजूदा प्लान
zh_hans: 当前方案

source: Mevcut Modeller
ar: النماذج المتاحة
bn: উপলব্ধ মডেল
en: Available Models
es: Modelos disponibles
fr: Modèles disponibles
hi: उपलब्ध मॉडल्स
zh_hans: 可用模型

source: Mikrofon
ar: الميكروفون
bn: মাইক্রোফোন
en: Microphone
es: Micrófono
fr: Micro
hi: माइक्रोफ़ोन
zh_hans: 麦克风

source: Mikrofon izni
ar: إذن الميكروفون
bn: মাইক্রোফোনের অনুমতি
en: Microphone access
es: Permiso del micrófono
fr: Autorisation du micro
hi: माइक्रोफ़ोन की अनुमति
zh_hans: 麦克风权限

source: Mikrofon izni olmadan kayıt alınamaz. Ayarlar › AuraVoice üzerinden açabilirsin.
ar: لا يمكن التسجيل دون إذن الميكروفون. يمكنك تفعيله من الإعدادات › AuraVoice.
bn: মাইক্রোফোনের অনুমতি ছাড়া রেকর্ডিং করা যায় না। সেটিংস › AuraVoice থেকে চালু করতে পারেন।
en: Recording isn't possible without microphone access. You can turn it on in Settings › AuraVoice.
es: Sin acceso al micrófono no se puede grabar. Puedes activarlo en Ajustes › AuraVoice.
fr: Impossible d’enregistrer sans l’autorisation du micro. Vous pouvez l’activer dans Réglages › AuraVoice.
hi: माइक्रोफ़ोन की अनुमति के बिना रिकॉर्डिंग नहीं हो सकती। सेटिंग्ज़ › AuraVoice से इसे चालू करें।
zh_hans: 没有麦克风权限就无法录音。可以在“设置” › AuraVoice 中开启。

source: Mikrofon izni verilmedi. Ayarlar › AuraVoice üzerinden açabilirsin.
ar: لم يتم منح إذن الميكروفون. يمكنك تفعيله من الإعدادات › AuraVoice.
bn: মাইক্রোফোনের অনুমতি দেওয়া হয়নি। সেটিংস › AuraVoice থেকে চালু করতে পারেন।
en: Microphone access wasn't granted. You can turn it on in Settings › AuraVoice.
es: No se ha concedido el permiso del micrófono. Puedes activarlo en Ajustes › AuraVoice.
fr: Autorisation du micro non accordée. Vous pouvez l’activer dans Réglages › AuraVoice.
hi: माइक्रोफ़ोन की अनुमति नहीं मिली। सेटिंग्ज़ › AuraVoice से इसे चालू करें।
zh_hans: 未授予麦克风权限。可以在“设置” › AuraVoice 中开启。

source: Mikrofon izni yok
ar: لا يوجد إذن للميكروفون
bn: মাইক্রোফোনের অনুমতি নেই
en: No microphone access
es: Sin permiso de micrófono
fr: Autorisation du micro manquante
hi: माइक्रोफ़ोन की अनुमति नहीं है
zh_hans: 无麦克风权限

source: Mikrofona İzin Ver
ar: السماح بالميكروفون
bn: মাইক্রোফোনের অনুমতি দিন
en: Allow Microphone Access
es: Permitir acceso al micrófono
fr: Autoriser le micro
hi: माइक्रोफ़ोन की अनुमति दें
zh_hans: 允许使用麦克风

source: Mod
ar: الوضع
bn: মোড
en: Mode
es: Modo
fr: Mode
hi: मोड
zh_hans: 模式

source: Model gerekli
ar: النموذج مطلوب
bn: মডেল দরকার
en: Model required
es: Modelo necesario
fr: Modèle requis
hi: मॉडल चाहिए
zh_hans: 需要模型

source: Model indirilmemiş (~%lld MB)
ar: لم يتم تنزيل النموذج (~%lld MB)
bn: মডেল ডাউনলোড করা নেই (~%lld MB)
en: Model not downloaded (~%lld MB)
es: El modelo no está descargado (~%lld MB)
fr: Modèle non téléchargé (~%lld Mo)
hi: मॉडल डाउनलोड नहीं हुआ (~%lld MB)
zh_hans: 模型未下载（约 %lld MB）

source: Modeli indir
ar: تنزيل النموذج
bn: মডেল ডাউনলোড করুন
en: Download Model
es: Descargar el modelo
fr: Télécharger le modèle
hi: मॉडल डाउनलोड करें
zh_hans: 下载模型

source: Modeli sil
ar: حذف النموذج
bn: মডেল মুছুন
en: Delete Model
es: Eliminar el modelo
fr: Supprimer le modèle
hi: मॉडल डिलीट करें
zh_hans: 删除模型

source: Modeller
ar: النماذج
bn: মডেল
en: Models
es: Modelos
fr: Modèles
hi: मॉडल्स
zh_hans: 模型

source: NOTLARA GİT
ar: فتح الملاحظات
bn: নোটে যান
en: GO TO NOTES
es: IR A NOTAS
fr: ALLER AUX NOTES
hi: नोट्स पर जाएँ
zh_hans: 前往笔记

source: Not
ar: ملاحظة
bn: নোট
en: Note
es: Nota
fr: Note
hi: नोट
zh_hans: 备注

source: Not kaydedilemedi: %@
ar: تعذر حفظ الملاحظة: %@
bn: নোট সংরক্ষণ করা যায়নি: %@
en: Couldn't save note: %@
es: No se ha podido guardar la nota: %@
fr: Impossible d’enregistrer la note : %@
hi: नोट सेव नहीं हो सका: %@
zh_hans: 无法保存笔记：%@

source: Not silinemedi: %@
ar: تعذر حذف الملاحظة: %@
bn: নোট মোছা যায়নি: %@
en: Couldn't delete note: %@
es: No se ha podido eliminar la nota: %@
fr: Impossible de supprimer la note : %@
hi: नोट डिलीट नहीं हो सका: %@
zh_hans: 无法删除笔记：%@

source: Notlar
ar: الملاحظات
bn: নোট
en: Notes
es: Notas
fr: Notes
hi: नोट्स
zh_hans: 笔记

source: Notlarda ara
ar: البحث في الملاحظات
bn: নোটে খুঁজুন
en: Search notes
es: Buscar en las notas
fr: Rechercher dans les notes
hi: नोट्स में खोजें
zh_hans: 搜索笔记

source: Notu silinmiş ses dosyaları
ar: ملفات صوتية تم حذف ملاحظاتها
bn: নোট মুছে ফেলা হয়েছে এমন অডিও ফাইল
en: Audio files with deleted notes
es: Archivos de audio con la nota eliminada
fr: Fichiers audio dont la note a été supprimée
hi: डिलीट किए गए नोट्स की ऑडियो फ़ाइलें
zh_hans: 笔记已删除的音频文件

source: Offline
ar: دون اتصال
bn: অফলাইন
es: Sin conexión
fr: Hors ligne
hi: ऑफ़लाइन
zh_hans: 离线

source: Offline (Zero-Cloud)
ar: دون اتصال (Zero-Cloud)
bn: অফলাইন (Zero-Cloud)
es: Sin conexión (Zero-Cloud)
fr: Hors ligne (Zero-Cloud)
hi: ऑफ़लाइन (Zero-Cloud)
zh_hans: 离线（Zero-Cloud）

source: Offline mod hazır
ar: الوضع دون اتصال جاهز
bn: অফলাইন মোড প্রস্তুত
en: Offline mode is ready
es: Modo sin conexión listo
fr: Mode hors ligne prêt
hi: ऑफ़लाइन मोड तैयार है
zh_hans: 离线模式已就绪

source: Offline mod için model indirilmeli
ar: يجب تنزيل النموذج للوضع دون اتصال
bn: অফলাইন মোডের জন্য মডেল ডাউনলোড করতে হবে
en: Model download required for Offline mode
es: Hay que descargar el modelo para el modo sin conexión
fr: Modèle à télécharger pour le mode hors ligne
hi: ऑफ़लाइन मोड के लिए मॉडल डाउनलोड करना होगा
zh_hans: 使用离线模式需先下载模型

source: Offline modda sesin telefondan hiç çıkmaz. Bunun için modeli bir kez indirmen gerekiyor — sonrasında internet olmadan da çalışır.
ar: في الوضع دون اتصال لا يغادر صوتك الهاتف أبدًا. لهذا عليك تنزيل النموذج مرة واحدة — بعدها يعمل دون إنترنت أيضًا.
bn: অফলাইন মোডে আপনার অডিও ফোন থেকে একেবারেই বের হয় না। এর জন্য মডেলটি একবার ডাউনলোড করতে হবে — এরপর ইন্টারনেট ছাড়াও কাজ করে।
en: In Offline mode your audio never leaves your phone. You need to download the model once — after that it works without internet.
es: En el modo sin conexión tu audio no sale nunca del teléfono. Para eso tienes que descargar el modelo una vez — después funciona incluso sin internet.
fr: En mode hors ligne, votre audio ne quitte jamais le téléphone. Il suffit de télécharger le modèle une fois — ensuite, tout fonctionne sans connexion.
hi: ऑफ़लाइन मोड में आपका ऑडियो फ़ोन से बाहर नहीं जाता। इसके लिए मॉडल एक बार डाउनलोड करना होगा — उसके बाद इंटरनेट के बिना भी चलता है।
zh_hans: 离线模式下，音频完全不会离开手机。为此需要下载一次模型 — 之后没有网络也能使用。

source: Offline modda transkripsiyon ve özetleme tamamen cihazında yapılır. Ses ve metin hiçbir sunucuya gitmez — uçak modunda bile çalışır.
ar: في الوضع دون اتصال يتم التفريغ النصي والتلخيص بالكامل على جهازك. لا يذهب الصوت ولا النص إلى أي خادم — يعمل حتى في وضع الطيران.
bn: অফলাইন মোডে ট্রান্সক্রিপশন ও সারাংশ তৈরি পুরোপুরি আপনার ডিভাইসে হয়। অডিও ও লেখা কোনও সার্ভারে যায় না — এমনকি এয়ারপ্লেন মোডেও কাজ করে।
en: In Offline mode, transcription and summarization happen entirely on your device. Audio and text never go to a server — it even works in airplane mode.
es: En el modo sin conexión, la transcripción y la generación de resúmenes se hacen por completo en tu dispositivo. El audio y el texto no van a ningún servidor — funciona incluso en modo avión.
fr: En mode hors ligne, la transcription et le résumé se font entièrement sur votre appareil. L’audio et le texte ne sont envoyés à aucun serveur — cela fonctionne même en mode Avion.
hi: ऑफ़लाइन मोड में ट्रांसक्रिप्शन और सारांश पूरी तरह आपके डिवाइस पर ही होते हैं। ऑडियो और टेक्स्ट किसी सर्वर पर नहीं जाते — एयरप्लेन मोड में भी काम करता है।
zh_hans: 离线模式下，转录和摘要完全在你的设备上完成。音频和文本不会发送到任何服务器 — 即使在飞行模式下也能使用。

source: Offline modda veri cihazdan çıkmaz
ar: في الوضع دون اتصال لا تغادر البيانات جهازك
bn: অফলাইন মোডে ডেটা ডিভাইস থেকে বের হয় না
en: In Offline mode data never leaves your device
es: En el modo sin conexión los datos no salen del dispositivo
fr: En mode hors ligne, les données ne quittent pas l’appareil
hi: ऑफ़लाइन मोड में डेटा डिवाइस से बाहर नहीं जाता
zh_hans: 离线模式下数据不会离开设备

source: Online
ar: عبر الإنترنت
bn: অনলাইন
es: En línea
fr: En ligne
hi: ऑनलाइन
zh_hans: 在线

source: Online (Hızlı)
ar: عبر الإنترنت (سريع)
bn: অনলাইন (দ্রুত)
en: Online (Fast)
es: En línea (rápido)
fr: En ligne (rapide)
hi: ऑनलाइन (तेज़)
zh_hans: 在线（快速）

source: PLANI KULLAN
ar: استخدام الخطة
bn: প্ল্যান বেছে নিন
en: USE PLAN
es: USAR EL PLAN
fr: UTILISER LA FORMULE
hi: प्लान चुनें
zh_hans: 使用此方案

source: PRO'YA GEÇ
ar: الترقية إلى Pro
bn: Pro প্ল্যানে যান
en: UPGRADE TO PRO
es: PASAR A PRO
fr: PASSER À PRO
hi: Pro पर जाएँ
zh_hans: 升级到 Pro

source: Panel sekmesindeki kayıt butonuyla ilk toplantını kaydet.
ar: سجّل اجتماعك الأول عبر زر التسجيل في تبويب اللوحة.
bn: প্যানেল ট্যাবের রেকর্ডিং বোতাম দিয়ে প্রথম মিটিংটি রেকর্ড করুন।
en: Record your first meeting with the record button on the Dashboard tab.
es: Graba tu primera reunión con el botón de grabación de la pestaña Panel.
fr: Enregistrez votre première réunion avec le bouton d’enregistrement de l’onglet Tableau de bord.
hi: पैनल टैब के रिकॉर्ड बटन से अपनी पहली मीटिंग रिकॉर्ड करें।
zh_hans: 在“面板”标签页中，用录音按钮录制第一场会议。

source: Reddedildi
ar: مرفوض
bn: অস্বীকৃত
en: Denied
es: Denegado
fr: Refusée
hi: अस्वीकृत
zh_hans: 已拒绝

source: Satın alımları geri yükle
ar: استعادة المشتريات
bn: কেনাকাটা পুনরুদ্ধার করুন
en: Restore Purchases
es: Restaurar compras
fr: Restaurer les achats
hi: ख़रीदारी रीस्टोर करें
zh_hans: 恢复购买

source: Sağlayıcı
ar: المزود
bn: প্রোভাইডার
en: Provider
es: Proveedor
fr: Fournisseur
hi: प्रोवाइडर
zh_hans: 服务商

source: Sağlayıcı anahtarını yapıştır
ar: الصق مفتاح المزود
bn: প্রোভাইডার কী পেস্ট করুন
en: Paste your provider key
es: Pega la clave del proveedor
fr: Collez la clé du fournisseur
hi: प्रोवाइडर कुंजी पेस्ट करें
zh_hans: 粘贴服务商密钥

source: Sağlayıcı bu içeriği işlemeyi reddetti (%@). Offline mod bu kısıtlamaya tabi değil.
ar: رفض المزود معالجة هذا المحتوى (%@). الوضع دون اتصال غير خاضع لهذا القيد.
bn: প্রোভাইডার এই কনটেন্ট প্রসেস করতে অস্বীকার করেছে (%@)। অফলাইন মোড এই সীমাবদ্ধতার আওতায় পড়ে না।
en: The provider refused to process this content (%@). Offline mode isn't subject to this restriction.
es: El proveedor se ha negado a procesar este contenido (%@). El modo sin conexión no está sujeto a esta restricción.
fr: Le fournisseur a refusé de traiter ce contenu (%@). Le mode hors ligne n’est pas soumis à cette restriction.
hi: प्रोवाइडर ने इस कॉन्टेंट को प्रोसेस करने से मना कर दिया (%@)। ऑफ़लाइन मोड पर यह पाबंदी लागू नहीं होती।
zh_hans: 服务商拒绝处理此内容（%@）。离线模式不受此限制。

source: Ses Kayıtları
ar: التسجيلات الصوتية
bn: অডিও রেকর্ডিং
en: Audio Recordings
es: Grabaciones
fr: Enregistrements audio
hi: ऑडियो रिकॉर्डिंग्स
zh_hans: 录音文件

source: Ses cihazdan hiç çıkmaz
ar: لا يغادر الصوت جهازك أبدًا
bn: অডিও কখনও ডিভাইস ছাড়ে না
en: Audio never leaves your device
es: El audio nunca sale del dispositivo
fr: L’audio ne quitte jamais l’appareil
hi: ऑडियो कभी डिवाइस से बाहर नहीं जाता
zh_hans: 音频绝不会离开设备

source: Ses cihazdan çıkmaz
ar: لا يغادر الصوت جهازك
bn: অডিও ডিভাইস ছাড়ে না
en: Audio never leaves your device
es: El audio no sale del dispositivo
fr: L’audio ne quitte pas l’appareil
hi: ऑडियो डिवाइस से बाहर नहीं जाता
zh_hans: 音频不会离开设备

source: Ses motoru başlatılamadı: %@
ar: تعذر بدء محرك الصوت: %@
bn: অডিও ইঞ্জিন চালু করা যায়নি: %@
en: Couldn't start the audio engine: %@
es: No se ha podido iniciar el motor de audio: %@
fr: Impossible de démarrer le moteur audio : %@
hi: ऑडियो इंजन शुरू नहीं हो सका: %@
zh_hans: 音频引擎启动失败：%@

source: Ses seviyesi göstergesi
ar: مؤشر مستوى الصوت
bn: শব্দের মাত্রা নির্দেশক
en: Audio level indicator
es: Indicador de nivel de audio
fr: Indicateur de niveau sonore
hi: ऑडियो लेवल इंडिकेटर
zh_hans: 音量指示器

source: Ses ve metin cihazdan hiç çıkmaz. Uçuş modunda dahi çalışır.
ar: لا يغادر الصوت ولا النص جهازك أبدًا. يعمل حتى في وضع الطيران.
bn: অডিও ও লেখা ডিভাইস থেকে একেবারেই বের হয় না। এয়ারপ্লেন মোডেও কাজ করে।
en: Audio and text never leave your device. It even works in airplane mode.
es: El audio y el texto no salen nunca del dispositivo. Funciona incluso en modo avión.
fr: L’audio et le texte ne quittent jamais l’appareil. Fonctionne même en mode Avion.
hi: ऑडियो और टेक्स्ट डिवाइस से बाहर नहीं जाते। एयरप्लेन मोड में भी काम करता है।
zh_hans: 音频和文本完全不会离开设备。即使在飞行模式下也能使用。

source: Ses şifreli kanal üzerinden işleniyor.
ar: تتم معالجة الصوت عبر قناة مشفّرة.
bn: অডিও এনক্রিপ্টেড চ্যানেলে প্রসেস হচ্ছে।
en: Audio is processed over an encrypted channel.
es: El audio se procesa a través de un canal cifrado.
fr: L’audio est traité via un canal chiffré.
hi: ऑडियो एन्क्रिप्टेड चैनल से प्रोसेस हो रहा है।
zh_hans: 音频通过加密通道处理。

source: Ses şifreli olarak işlenmek üzere buluta gönderilir.
ar: يُرسَل الصوت مشفّرًا إلى السحابة للمعالجة.
bn: প্রসেস করার জন্য অডিও এনক্রিপ্ট করে ক্লাউডে পাঠানো হয়।
en: Audio is encrypted and sent to the cloud for processing.
es: El audio se envía cifrado a la nube para procesarlo.
fr: L’audio est envoyé chiffré vers le cloud pour y être traité.
hi: ऑडियो एन्क्रिप्ट करके प्रोसेसिंग के लिए क्लाउड पर भेजा जाता है।
zh_hans: 音频将加密后上传到云端处理。

source: Sesin telefonunda kalır
ar: يبقى صوتك على هاتفك
bn: আপনার অডিও ফোনেই থাকে
en: Audio stays on your phone
es: El audio se queda en tu teléfono
fr: L’audio reste sur votre téléphone
hi: ऑडियो आपके फ़ोन में ही रहता है
zh_hans: 音频留在你的手机上

source: Sesler silinemedi: %@
ar: تعذر حذف الملفات الصوتية: %@
bn: অডিও মুছে ফেলা যায়নি: %@
en: Couldn't delete audio: %@
es: No se han podido eliminar los audios: %@
fr: Impossible de supprimer les fichiers audio : %@
hi: ऑडियो डिलीट नहीं हो सका: %@
zh_hans: 无法删除音频：%@

source: Sesleri Sil, Notları Koru
ar: حذف الملفات الصوتية، الاحتفاظ بالملاحظات
bn: অডিও মুছুন, নোট রাখুন
en: Delete Audio, Keep Notes
es: Eliminar los audios, conservar las notas
fr: Supprimer l’audio, garder les notes
hi: ऑडियो डिलीट करें, नोट्स रखें
zh_hans: 删除音频，保留笔记

source: Sesleri sil
ar: حذف الملفات الصوتية
bn: অডিও মুছুন
en: Delete Audio
es: Eliminar audios
fr: Supprimer les fichiers audio
hi: ऑडियो डिलीट करें
zh_hans: 删除音频

source: Sil
ar: حذف
bn: মুছুন
en: Delete
es: Eliminar
fr: Supprimer
hi: डिलीट करें
zh_hans: 删除

source: Silinecek ses bulunamadı. İşlenmeyi bekleyen kayıtların sesine dokunulmuyor.
ar: لا توجد ملفات صوتية للحذف. لا يتم المساس بصوت التسجيلات التي تنتظر المعالجة.
bn: মোছার মতো কোনও অডিও পাওয়া যায়নি। প্রসেসের অপেক্ষায় থাকা রেকর্ডিংগুলোর অডিও অক্ষত রাখা হয়।
en: No audio to delete. Audio for recordings waiting to be processed isn't touched.
es: No se ha encontrado ningún audio que eliminar. No se toca el audio de las grabaciones pendientes de procesar.
fr: Aucun audio à supprimer. L’audio des enregistrements en attente de traitement n’est pas touché.
hi: डिलीट करने के लिए कोई ऑडियो नहीं मिला। प्रोसेसिंग का इंतज़ार कर रही रिकॉर्डिंग्स के ऑडियो को छुआ नहीं जाता।
zh_hans: 未找到可删除的音频。等待处理的录音，其音频不会被删除。

source: Silinemedi: %@
ar: تعذر الحذف: %@
bn: মুছে ফেলা যায়নি: %@
en: Couldn't delete: %@
es: No se ha podido eliminar: %@
fr: Impossible de supprimer : %@
hi: डिलीट नहीं हो सका: %@
zh_hans: 删除失败：%@

source: Sistem Durumu
ar: حالة النظام
bn: সিস্টেম স্ট্যাটাস
en: System Status
es: Estado del sistema
fr: État du système
hi: सिस्टम स्टेटस
zh_hans: 系统状态

source: Son Kayıtlar
ar: أحدث التسجيلات
bn: সাম্প্রতিক রেকর্ডিং
en: Recent Recordings
es: Grabaciones recientes
fr: Enregistrements récents
hi: हाल की रिकॉर्डिंग्स
zh_hans: 最近录音

source: Sonuç bulunamadı
ar: لا توجد نتائج
bn: কোনও ফলাফল পাওয়া যায়নি
en: No Results
es: Sin resultados
fr: Aucun résultat
hi: कोई परिणाम नहीं मिला
zh_hans: 未找到结果

source: Sorulmadı
ar: لم يُطلب
bn: জিজ্ঞাসা করা হয়নি
en: Not Requested
es: No solicitado
fr: Non demandée
hi: नहीं पूछा गया
zh_hans: 未询问

source: SİL
ar: حذف
bn: মুছুন
en: DELETE
es: ELIMINAR
fr: SUPPRIMER
hi: डिलीट
zh_hans: 删除

source: Sıfır Sızıntı
ar: صفر تسريب
bn: কোনও ফাঁস নেই
en: Zero Leaks
es: Cero filtraciones
fr: Zéro fuite
hi: ज़ीरो लीक
zh_hans: 零泄露

source: TEKRAR DENE
ar: إعادة المحاولة
bn: আবার চেষ্টা করুন
en: TRY AGAIN
es: REINTENTAR
fr: RÉESSAYER
hi: फिर कोशिश करें
zh_hans: 重试

source: Takvim
ar: التقويم
bn: ক্যালেন্ডার
en: Calendar
es: Calendario
fr: Calendrier
hi: कैलेंडर
zh_hans: 日历

source: Takvim izni verilmedi. Toplantı algılama devre dışı.
ar: لم يتم منح إذن التقويم. اكتشاف الاجتماعات معطل.
bn: ক্যালেন্ডারের অনুমতি দেওয়া হয়নি। মিটিং শনাক্তকরণ বন্ধ।
en: Calendar access wasn't granted. Meeting detection is off.
es: No se ha concedido el permiso del calendario. La detección de reuniones está desactivada.
fr: Autorisation du calendrier non accordée. Détection des réunions désactivée.
hi: कैलेंडर की अनुमति नहीं मिली। मीटिंग की पहचान बंद है।
zh_hans: 未授予日历权限。会议检测已关闭。

source: Takvimin cihazda taranır ve toplantı başlamadan önce tek dokunuşla kayda başlayabileceğin bir bildirim gelir. Etkinlik verisi hiçbir yere gönderilmez.
ar: يتم فحص تقويمك على الجهاز ويصلك قبل بدء الاجتماع إشعار يمكنك منه بدء التسجيل بلمسة واحدة. لا تُرسَل بيانات الأحداث إلى أي مكان.
bn: আপনার ক্যালেন্ডার ডিভাইসেই স্ক্যান হয়, আর মিটিং শুরুর আগে এক টোকায় রেকর্ডিং শুরু করার বিজ্ঞপ্তি আসে। ইভেন্টের তথ্য কোথাও পাঠানো হয় না।
en: Your calendar is scanned on your device, and before a meeting starts you get a notification that lets you start recording with one tap. Event data isn't sent anywhere.
es: Tu calendario se analiza en el dispositivo y, antes de que empiece la reunión, recibes una notificación para iniciar la grabación con un solo toque. Los datos de los eventos no se envían a ninguna parte.
fr: Votre calendrier est analysé sur l’appareil et, avant le début de la réunion, une notification vous permet de lancer l’enregistrement d’un simple toucher. Aucune donnée d’événement n’est envoyée nulle part.
hi: आपका कैलेंडर डिवाइस पर ही स्कैन होता है और मीटिंग शुरू होने से पहले ऐसा नोटिफ़िकेशन आता है जिससे एक टैप में रिकॉर्डिंग शुरू की जा सकती है। इवेंट डेटा कहीं नहीं भेजा जाता।
zh_hans: 日历在设备上扫描，会议开始前会收到通知，轻点一下即可开始录音。活动数据不会发送到任何地方。

source: Takvimin cihazda taranır, hiçbir etkinlik dışarı çıkmaz. Toplantı başlamadan önce tek dokunuşla kayda başlayabilirsin.
ar: يتم فحص تقويمك على الجهاز، ولا يغادر أي حدث جهازك. يمكنك بدء التسجيل بلمسة واحدة قبل بدء الاجتماع.
bn: আপনার ক্যালেন্ডার ডিভাইসেই স্ক্যান হয়, কোনও ইভেন্ট বাইরে যায় না। মিটিং শুরুর আগে এক টোকায় রেকর্ডিং শুরু করতে পারেন।
en: Your calendar is scanned on your device, and no event leaves it. Before a meeting starts you can begin recording with one tap.
es: Tu calendario se analiza en el dispositivo, ningún evento sale de él. Antes de que empiece la reunión puedes iniciar la grabación con un solo toque.
fr: Votre calendrier est analysé sur l’appareil, aucun événement n’en sort. Avant le début de la réunion, vous pouvez lancer l’enregistrement d’un simple toucher.
hi: आपका कैलेंडर डिवाइस पर ही स्कैन होता है, कोई इवेंट बाहर नहीं जाता। मीटिंग शुरू होने से पहले एक टैप में रिकॉर्डिंग शुरू करें।
zh_hans: 日历在设备上扫描，任何活动都不会离开设备。会议开始前，轻点一下即可开始录音。

source: Tamam
ar: موافق
bn: ঠিক আছে
en: OK
es: OK
fr: OK
hi: ठीक है
zh_hans: 好

source: Tamamlandı
ar: اكتمل
bn: সম্পন্ন
en: Completed
es: Completado
fr: Terminé
hi: पूरा हुआ
zh_hans: 已完成

source: Telefon Görüşmesi Özeti
ar: ملخص المكالمة الهاتفية
bn: ফোন কল সারাংশ
en: Phone Call Summary
es: Resumen de la llamada
fr: Résumé d’appel téléphonique
hi: फ़ोन कॉल का सारांश
zh_hans: 电话通话摘要

source: Telefon görüşmesi
ar: مكالمة هاتفية
bn: ফোন কল
en: Phone call
es: Llamada telefónica
fr: Appel téléphonique
hi: फ़ोन कॉल
zh_hans: 电话通话

source: Temizlenecek dosya bulunamadı.
ar: لا توجد ملفات لتنظيفها.
bn: পরিষ্কার করার মতো কোনও ফাইল পাওয়া যায়নি।
en: No files to clean up.
es: No se ha encontrado ningún archivo que limpiar.
fr: Aucun fichier à nettoyer.
hi: साफ़ करने के लिए कोई फ़ाइल नहीं मिली।
zh_hans: 未找到可清理的文件。

source: Temizlik başarısız: %@
ar: تعذر التنظيف: %@
bn: পরিষ্কার করা যায়নি: %@
en: Cleanup failed: %@
es: La limpieza ha fallado: %@
fr: Échec du nettoyage : %@
hi: क्लीनअप नहीं हो सका: %@
zh_hans: 清理失败：%@

source: Toplantı
ar: اجتماع
bn: মিটিং
en: Meeting
es: Reunión
fr: Réunion
hi: मीटिंग
zh_hans: 会议
